/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "请在您的 System Preferences（系统首选项） -> Security & Privacy（安全和隐私）窗格中启用\"思科\"系统扩展。";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "警告：已阻止 AnyConnect 扩展";

